{
    "Sections": [
                 {
                 "section":"wash",
                 "sectionName": "Стирка вещей"
                 },
                 {
                 "section":"dryer",
                 "sectionName": "Сушка вещей"
                 },
                 {
                 "section":"cleanandwhiten",
                 "sectionName": "Чистка и отбеливание"
                 },
                 {
                 "section":"iron",
                 "sectionName": "Глажки вещей"
                 }

    ],
    "Icons": [
              {
              "nameIcon":"Знак обозначающий тазик с водой говорит, нам о том, что вещь можно смело стирать в обычных условиях.",
              "nameImage":"ic_test",
              "section":"wash"
              },
              
              {
              "nameIcon":"Обладателям вещей с таким обозначением нужно смирится, с тем, что одежду стирать строго запрещено.",
              "nameImage":"ic_wash_noneautowash",
              "section":"wash"
              },
              {
              "nameIcon":"Для такой одежды стиральная машинка под запретом, стирать в ней нельзя.",
              "nameImage":"ic_wash_none",
              "section":"wash"
              },
              {
              "nameIcon":"Если у вас одежда с таким обозначением, то вам стоит применять щадящий режим стирки и отжима в стиральной машине. Выберите деликатный режим стирки и убавьте обороты отжима.",
              "nameImage":"ic_wash_washauto",
              "section":"wash"
              },
              {
              "nameIcon":"При стирке таких вещей, нужно придерживаться температуры в 30°C, при этом нужно использовать деликатный режим стирки и снизить обороты отжима.",
              "nameImage":"ic_wash_wash30delicate",
              "section":"wash"
              },
              {
              "nameIcon":"Используйте деликатный режим стирки с минимальными оборотами отжима. Желательно стирать в большом количестве воды.",
              "nameImage":"ic_wash_washautodelicat",
              "section":"wash"
              },
              {
              "nameIcon":"Стирка вещей с подобным обозначение возможна только вручную. В стиральной машине такую одежду стирать категорически запрещено. Температура стирки не должна превышать 40°C. На большинстве стиральных машин существует специальная программа \"Ручная стирка\".",
              "nameImage":"ic_wash_handonly",
              "section":"wash"
              },
              {
              "nameIcon":"Если на вашей одежде расположен этот знак, то значит, что стирать вы ее можете при высоких температурах, а при необходимости и кипятить.",
              "nameImage":"ic_wash_wash95",
              "section":"wash"
              },
              {
              "nameIcon":"Одежда с таким знаком способна переносить температуру не более 60°C, обычно такое обозначение располагается на цветном белье.",
              "nameImage":"ic_wash_wash60",
              "section":"wash"
              },
              {
              "nameIcon":"Одежда с таким знаком способна переносить температуру не более 50°C, обычно такое обозначение располагается на цветном белье.",
              "nameImage":"ic_wash_wash50",
              "section":"wash"
              },
              {
              "nameIcon":"Белье можно стирать только в теплой воде с не агрессивными стиральными порошками при температуре 40°C",
              "nameImage":"ic_wash_wash40",
              "section":"wash"
              },
              {
              "nameIcon":"Холодная стирка белья при температуре не выше 30°C",
              "nameImage":"ic_wash_wash30",
              "section":"wash"
              },
              {
              "nameIcon":"Белье с таким обозначением строго запрещено выкручивать и отжимать как в машинке, так и вручную.",
              "nameImage":"ic_wash_nonedry1",
              "section":"wash"
              },
              {
              "nameIcon":"Белье с таким обозначением строго запрещено выкручивать и отжимать как в машинке, так и вручную.",
              "nameImage":"ic_wash_nonedry2",
              "section":"wash"
              },
              

              {
              "nameIcon":"Вещи с таким обозначением можно смело сушить при очень высоких температурах и применять машинную сушку.",
              "nameImage":"ic_dryer_three",
              "section":"dryer"
              },
              {
              "nameIcon":"Сушка при высоких температурах - это обозначение дает вам знать, что одежду можно сушить при высоких температурах. Такие температуры используются при обычной машинной сушке.",
              "nameImage":"ic_dryer_two",
              "section":"dryer"
              },
              {
              "nameIcon":"Это знак щадящей сушки при низких температурах - если у вас в стиральной машине или сушильной машине есть возможность снизить температуру сушки или включить щадящий режим, то непременно воспользуйтесь им.",
              "nameImage":"ic_dryer_one",
              "section":"dryer"
              },
              {
              "nameIcon":"Вещи с таким символом запрещено сушить в сушильной и стиральной машине, а также их нельзя отжимать в машинке автомат.",
              "nameImage":"ic_dryer_circle",
              "section":"dryer"
              },
              {
              "nameIcon":"Этот значок вы часто можете встретить на любых видах одежды. Он означает, что вещь можно смело сушить и отжимать в стильной машинке автомат?",
              "nameImage":"ic_dryer_circle_block",
              "section":"dryer"
              },
              {
              "nameIcon":"Обозначение этого рода очень часто встречаются на специфических вещах, которые можно сушить только вертикально. Также категорически запрещается выжимать такие вещи, их нужно вешать мокрыми, и вода будет стекать с них сама.",
              "nameImage":"ic_dryer_three_line",
              "section":"dryer"
              },
              {
              "nameIcon":"Этот символ можно встретить на мембранной одежде, и обозначать он будет, то что сушить вещь можно только в горизонтальном положении и никак иначе.",
              "nameImage":"ic_dryer_line",
              "section":"dryer"
              },
              {
              "nameIcon":"Запомнить эту символику очень просто, она означает что одежду нужно сушить на бельевой веревке.",
              "nameImage":"ic_dryer_half_circle",
              "section":"dryer"
              },
              {
              "nameIcon":"Одежду с таким ярлыком можно смело сушить как на бельевой веревке, так и в машинке.",
              "nameImage":"ic_dryer_none",
              "section":"dryer"
              },
              {
              "nameIcon":"Если вы увидели этот знак, то знайте, что сушить вещь в сушильной или стиральной машине строго запрещено.",
              "nameImage":"ic_dryer_none_block",
              "section":"dryer"
              },
              {
              "nameIcon":"Одежда, на которой вы увидели такой квадрат, должна сушиться только в тени и избегать попадания солнечных лучей.",
              "nameImage":"ic_dryer_none_shadow",
              "section":"dryer"
              },
              
              
              {
              "nameIcon":"Вещи можно отдать в химчистку и применять к ним любые растворители, которые предназначены для этого.",
              "nameImage":"ic_cleanandwhiten_a",
              "section":"cleanandwhiten"
              },
              {
              "nameIcon":"Во время химчистки должны использоваться вещества,содержащие углеводород, хлорный этилен, монофтортрихлорметан.",
              "nameImage":"ic_cleanandwhiten_p",
              "section":"cleanandwhiten"
              },
              {
              "nameIcon":"Такую одежду можно чистить с помощью всем известного уайт-спирта, также допускается использование другого трифтортрихлорметана и углеводорода.",
              "nameImage":"ic_cleanandwhiten_f",
              "section":"cleanandwhiten"
              },
              {
              "nameIcon":"Таким вещам требуется более бережная стирка и для их чистки нужно применять углеводород, монофлотрихлорметан или хлорный этилен.",
              "nameImage":"ic_cleanandwhiten_p_line",
              "section":"cleanandwhiten"
              },
              {
              "nameIcon":"Еще более щадящая стирка при которой возможно использование углеводорода и трифлотрихлорметана.",
              "nameImage":"ic_cleanandwhiten_f_line",
              "section":"cleanandwhiten"
              },
              {
              "nameIcon":"Сухая чистка - вещи с таким знаком можно чистить без применения жидких средств.",
              "nameImage":"ic_cleanandwhiten_none",
              "section":"cleanandwhiten"
              },
              {
              "nameIcon":"Знак говорит нам о том, что химчистка вещей с таким обозначением запрещена.",
              "nameImage":"ic_cleanandwhiten_none_block",
              "section":"cleanandwhiten"
              },
              {
              "nameIcon":"Знак говорит нам о том, что химчистка вещей с таким обозначением запрещена.",
              "nameImage":"ic_cleanandwhiten_ff_block",
              "section":"cleanandwhiten"
              },
              {
              "nameIcon":"Химчистка таких вещей не запрещена, но требует особого внимания, т. к. не все виды растворителей нормально переносятся. Можно чистить проверенным уайт-спиртом.",
              "nameImage":"ic_cleanandwhiten_ff_block_2",
              "section":"cleanandwhiten"
              },
              {
              "nameIcon":"Обозначение говорит о том, что вещь можно отбеливать любыми отбеливателями, даже содержащими хлор.",
              "nameImage":"ic_cleanandwhiten_cl_none",
              "section":"cleanandwhiten"
              },
              {
              "nameIcon":"Любое отбеливание запрещено. Особенно следует избегать веществ с содержанием хлора.",
              "nameImage":"ic_cleanandwhiten_cl_none_block",
              "section":"cleanandwhiten"
              },
              {
              "nameIcon":"Отбеливать можно, но только в холодной воде и с полным растворением порошка.",
              "nameImage":"ic_cleanandwhiten_cl_text",
              "section":"cleanandwhiten"
              },
              {
              "nameIcon":"Вещь можно отбеливать, но только отбеливателями без содержания хлора.",
              "nameImage":"ic_cleanandwhiten_cl_text_block",
              "section":"cleanandwhiten"
              },
              {
              "nameIcon":"Вещь можно отбеливать, но только отбеливателями без содержания хлора.",
              "nameImage":"ic_cleanandwhiten_cl_line_2",
              "section":"cleanandwhiten"
              },
              
              
              {
              "nameIcon":"Можно погладить - вещи, на которых вы увидите это обозначение, можно гладить без каких-либо опасений за нее. Также для таких вещей можно применять функцию машинной глажки.",
              "nameImage":"ic_iron_none",
              "section":"iron"
              },
              {
              "nameIcon":"Гладить при температуре до 200°C - такие обозначения вы чаще всего найдете на изделиях из льна и хлопка. Также для таких вещей можно применять функцию машинной глажки.",
              "nameImage":"ic_iron_three",
              "section":"iron"
              },
              {
              "nameIcon":"Гладить при температуре не выше 140° - при таком значке нужно выставить температуру утюга не более 140°C, большей температурой вы можете запросто испортить вещь. Если у вас нет обозначения температуры на утюге, то выставите ползунок температуры на середину.",
              "nameImage":"ic_iron_circle",
              "section":"iron"
              },
              {
              "nameIcon":"Гладить при температуре не выше 130°C - это обозначение очень часто встречается на вещах из вискозы, шелка, шерсти, полиэфира, полиэстера.",
              "nameImage":"ic_iron_two",
              "section":"iron"
              },
              {
              "nameIcon":"Гладить при температуре не выше 120°C - такой режим нужно применять для более деликатных тканей, например: полиамид, нейлон, вискоза, полиакрил, капрон, ацетат. Нужно выставить минимальную температуру на утюге и гладить очень аккуратно.",
              "nameImage":"ic_iron_one",
              "section":"iron"
              },
              {
              "nameIcon":"Не гладить - тут все просто, вещи с этим знаком гладить строго запрещено, т. к. порча во время глажки неизбежна.",
              "nameImage":"ic_iron_block",
              "section":"iron"
              },
              {
              "nameIcon":"Не отпаривать - если у вас на утюге есть функция пара, то увидев на одежде такой знак, выключите ее. Вещи с таким обозначением нельзя отпаривать.",
              "nameImage":"ic_iron_under_block",
              "section":"iron"
              }
              
              
              ],
    "Version":"1"
}